tap "homebrew/bundle"
tap "jwbargsten/misc"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "curl"
brew "gh"
brew "ghq"
brew "hugo"
brew "jq"
brew "libpq"
brew "mas"
brew "peco"
brew "perl"
brew "php"
brew "python@3.11"
brew "python@3.12"
brew "tig"
brew "tree"
brew "vim"
brew "wget"
cask "1password"
cask "alfred"
cask "cleanmymac"
cask "font-cica"
cask "google-chrome"
cask "iterm2"
cask "via"
mas "1Password for Safari", id: 1569813296
mas "Dark Reader for Safari", id: 1438243180
mas "Dato", id: 1470584107
mas "Day One", id: 1055511498
mas "iMovie", id: 408981434
mas "Keepa - Price Tracker", id: 1533805339
mas "Kindle", id: 302584613
mas "Magnet", id: 441258766
mas "Things", id: 904280696
